{
	"data":[
		{
			"url": "media/for_shop/bike_1.jpeg",
			"text": "Преемственность в лучшем и наиболее важном, что можно взять у рам старших моделей и возможность сэкономить на менее значимых деталях, но без компромисса с их функциональностью и надежностью – это визитная карточка бюджетной модели каждого семейства байков Cannondale. Как младший, Scalpel CRB 4 наследует полностью карбоновую раму и большинство технологий её изготовления, владеет геометрией гоночных версий и такой же эффективной подвеской."
		},
		{
			"url": "media/for_shop/bike_2.jpeg",
			"text": "Скорость породистого байка для кросс-кантри и более расслабленная, чем спортивная, посадка. Универсальность и простота в использовании. Уверенность в управлении и стабильность колес 29 дюймов. Надежность и функциональность комплектующих байк компонентов от вилки с ходом 100 миллиметров и блокировкой до трансмиссии с расширенным диапазоном передач и дисковыми гидравлическими тормозами. "
		},
		{
			"url": "media/for_shop/bike_3.jpeg",
			"text": "Такая же, как у верхней модели передняя часть рамы, выполненная из карбона, мощные перья, обеспечивающие её жесткость, и система настройки геометрии. Отзывчивая амортизация, 12-скоростная трансмиссия, мощные тормоза и регулируемый подседельный штырь делают почти неотличимым GT Force Expert от флагмана серии. Коктейль, заряженный гоночной энергией и не признающий ограничений. "
		},
		{
			"url": "media/for_shop/bike_4.jpeg",
			"text": "Настоящий горный велосипед, созданный для женщин и готовый впечатлить их не только своей универсальностью, удобной посадкой и предусмотрительно заниженной верхней трубой рамы, но и своими ходовыми характеристиками, простотой в управлении и пользованием передачами трансмиссии, вкрадчивой мягкостью амортизации и накатистых колес 27.5 дюймов. Обе модели созданы на базе алюминиевой рамы, оснащены дисковыми гидравлическими тормозами и имеют все атрибуты маунтинбайка – высокую проходимость и впечатляющую стабильность, особенно необходимые на разбитых дорогах или грунтовых тропах. "
		},
		{
			"url": "media/for_shop/bike_5.jpeg",
			"text": "Среди всего разнообразия, выпускаемого GT, велосипеды Aggressor, пожалуй, наиболее коротко и вместе с тем вполне определенно ответят на вечный вопрос «для чего?» - «Кататься!». Да, речь идет не о принадлежности какому-то определенному типу или спортивной дисциплине, а о чистом удовольствии беззаботно покрутить педалями, обрадоваться ветру в волосах и улыбнуться, отметив гладкий ход байка, отзывчивое управление и комфорт в посадке. Это не только средство перемещения из точки А в точку Б или метод прогуляться в ближайшем парке. "
		}
	]
}